{
  "@metadata": {
    "authors": [
      "LITW Team"
    ],
    "locale": "en",
    "message-documentation": "qqq"
  },
  "moral-announcement-header": "Statement and Announcement",
  "moral-announcement-subheader-1": "You're about to take a Survey of Moral Moment. Your contribution to our research allows us to learn more about cognitive differences around the world. The results from your test will also tell you something about yourself!",
  "moral-announcement-subheader-2": "Please read the following information carefully before proceeding.",
  "moral-announcement-body-1-p1": "Why we are doing this research?",
  "moral-announcement-body-1-p2": "We are trying to learn what people from different cultural and demographic backgrounds think about cats.",
  "moral-announcement-body-final": "If you have questions about your rights as a research participant, or wish to obtain information, ask questions or discuss any concerns about this study with someone other than the researcher(s), please contact us.",
  "moral-announcement-consent": "By ticking this box, you are agreeing to be in the study. Be sure that questions you have about the study have been answered and that you understand what you are being asked to do. You may contact the researcher if you think of a question later. You are free to leave the experiment at any time, and refusing to be in the experiment or stopping participation will involve no penalty or loss of benefits to which you are otherwise entitled.",
  "moral-announcement-warning": "You must accept the terms to continue.",

  "moral-intro-button": "Next",

  "moral-motivationsurvey-header": "Training Part 1 of 2. Background Knowledge:",
  "moral-sur1-body-first-p1": "What is Reddit and its communities?",
  "moral-sur1-body-first-s1": "Reddit ",
  "moral-sur1-body-first-s2": " is an American social news aggregation, content rating, and discussion website. Registered users submit content to the site such as links, text posts, images, and videos, which are then voted up or down by other members. Posts are organized by subject into user-created boards called \"communities\", each focusing on a specific topic or theme.",
  "moral-sur1-body-second-p1": "What is the r/AmItheAsshole community?",
  "moral-sur1-body-second-s1": "r/AmItheAsshole, ",
  "moral-sur1-body-second-s2": " abbreviated as",
  "moral-sur1-body-second-s3": " AITA,",
  "moral-sur1-body-second-s4": " is a Reddit community where users post about their real-world interpersonal conflicts and receive judgment from other Reddit users.",
  "moral-sur1-body-second-p2": "This community allows users to solicit and express opinions about whether the actions of people in specific scenarios are appropriate, especially the actions of Original Poster, the person reporting the situation.",
  "moral-sur1-body-third-p1": "We categorize 2 Primary Judgments in the r/AmItheAsshole Community:",
  "moral-sur1-body-third-p2": "YA: Yes, the Individual reporting the situation is an Asshole.",
  "moral-sur1-body-third-s1": "It combines two types of judgments from the AITA community:",
  "moral-sur1-body-third-s2": "You are The Asshole (YTA): the Individual reporting the situation is at fault.",
  "moral-sur1-body-third-s3": "Everyone Sucks Here (ESH): all parties involved in the situation are at fault.",
  "moral-sur1-body-third-p3": "NA: No, the Individual reporting the situation is Not an Asshole.",
  "moral-sur1-body-third-s4": "It combines two types of judgments from the AITA community:",
  "moral-sur1-body-third-s5": "You are Not The Asshole (NTA): the Individual reporting the situation is not at fault in the situation.",
  "moral-sur1-body-third-s6": "No Asshole Here (NAH): none of the parties involved are at fault.",
  "moral-motivationsurvey-header2": "1.1 What is Uncertainty？",
  "moral-sur1-body-uncertainty-s1": "Uncertainty ",
  "moral-sur1-body-uncertainty-s2": " within each judgement group reflects how many percent of people are not very certain in this group:",
  "moral-sur1-body-uncertainty-p1": "High uncertainty ",
  "moral-sur1-body-uncertainty-p2": "Low uncertainty",
  "moral-sur1-body-uncertainty-s3": " means over half of people in a judgement group are not very certain in their judgment; ",
  "moral-sur1-body-uncertainty-s4": " means over half of people in a judgement group are very certain about their judgement. ",
  "moral-sur1-body-qus-p1": "1.1 Practice Question - Uncertainty",
  "moral-sur1-body-qus-p2": "In AITA community,",
  "moral-sur1-body-qus-p3": "For every 100 Reddit users who made NA judgements, 43 users are very certain in NA, as shown below:",
  "moral-sur1-body-qus-p4": "In this situation, the group who judged the individual as Not an Asshole has",
  "moral-sur1-body-ans-p1": "Well done, it's a correct answer!",
  "moral-sur1-body-ans-s1": "Explanation:",
  "moral-sur1-body-ans-s2": " The group who judged the individual as Not an Asshole has high uncertainty because over half of the population are not very certain.",
  "moral-sur1-body-ans2-p1":"Sorry, it's a wrong answer.",
  "moral-sur1-body-ans2-s1":"Explanation:",
  "moral-sur1-body-ans2-s2":" The group who judged the individual as Not an Asshole has high uncertainty because over half of the population are not very certain.",
  "moral-sur1-body-ans2-s3":"Note:",
  "moral-sur1-body-ans2-s4":"To proceed, you need to choose the correct answer in this question.",

  "moral-motivationsurvey-header-2":"Training Part 2 of 2: Mock survey question",
  "moral-sur2-body-first-s1":"Note: ",
  "moral-sur2-body-first-s2":" in both this example and the actual survey,",
  "moral-sur2-body-first-s3":" there will be no single correct answer.",
  "moral-sur2-body-first-s4":" Because the research goal is to capture people's different judgements and certainty over each moral situation.",
  "moral-sur2-body-first-p1":"Your Task",
  "moral-sur2-body-first-s5":"Below are practice questions similar to the actual survey. ",
  "moral-sur2-body-first-l1":"Individual decision-making: ",
  "moral-sur2-body-first-s6":"First, you will read a moral dilemma situation the individual is reporting and then judge whether the individual is an asshole or not depending on the person's action",
  "moral-sur2-body-first-s7":"You will also indicate your confidence in your judgement.",
  "moral-sur2-body-first-l2":"Group decision-making: ",
  "moral-sur2-body-first-p2":"Then, you will be provided with information about AITA community's responses and choose your judgement and confidence again.",
  "moral-motivationsurvey-header-3":"Practice question 2.1 - Individual decision making",
  "moral-sur2-body-idm-s1":"Am I the asshole for not buying meat for my 9 year old daughter?",
  "moral-sur2-body-idm-p1":"I’ve raised my daughter vegetarian from birth and a few years ago made the switch the veganism. Me and her father are separated and a few months ago she tried meat at his and liked it. He has her 2 nights a week so now she’s eating meat, dairy and eggs at his. When she told me I said that was fine, it’s her body and she gets to decide what goes into it, she then asked me if she could get some meat when we went shopping but I said no. The smell and everything about meat kinda makes me feel sick and I’d be the one having to prepare it for her. I let her have cheese and eggs now at ours but she’s asked me again if she can get meat.",
  "moral-sur2-body-idm-p2":"AITA if I don’t let her have it?",
  "moral-sur2-body-idm-p3":"What's your judgement over the situation?",
  "moral-sur2-body-ans-la1": "YA: Yes, the Individual reporting the situation is an Asshole",
  "moral-sur2-body-ans-la2": "NA: No, the Individual reporting the situation is Not an Asshole",
  "moral-sur2-body-cho-p1": "How confidence are you in your chosen decision?",
  "moral-sur2-body-cho-la1": "1 - completely uncertain",
  "moral-sur2-body-cho-la2": "2 - uncertain",
  "moral-sur2-body-cho-la3": "3 - neutral",
  "moral-sur2-body-cho-la4": "4 - certain",
  "moral-sur2-body-cho-la5": "5 - completely",
  "moral-motivationsurvey-header-4":"Practice question 2.2 - Group decision making",
  "moral-sur2-body-group-p1":"In AITA community,",
  "moral-sur2-body-YA-s1":"This post is quite controversial with a 50:50 split in YA and NA judgements -",
  "moral-sur2-body-YA-p1":"About half of people chose \"YA - Yes, the Individual is the Asshole\" and about half chose \"NA - No, the Individual is Not the Asshole\".",
  "moral-sur2-body-YA-p2":"As to people who disagreed with you, for every 100 Reddit users who made NA judgements, 43 users are very certain in NA, as shown below:  ",
  "moral-sur2-body-ans-s1" : "Your judgment stays the same.",
  "moral-sur2-body-ans-s2": "Your judgment has been changed. Your initial judgment is YA.",
  "moral-sur2-body-YA-an1":"Your confidence has changed. Your initial confidence is 3 - neutral.",
  "moral-sur2-body-YA-an2":"Your confidence has changed. Your initial confidence is 3 - neutral.",
  "moral-sur2-body-YA-an3":"Your confidence stays the same.",
  "moral-sur2-body-YA-an4":"Your confidence has changed. Your initial confidence is 3 - neutral.",
  "moral-sur2-body-YA-an5":"Your confidence has changed. Your initial confidence is 3 - neutral.",
  "moral-sur2-body-leave":"This concludes our training and practice session. You are now ready to do the actual survey.",
  "moral-sur2-body-NA-p2":"As to people who disagreed with you, for every 100 Reddit users who made YA judgements, 66 users are very certain in YA, as shown below:",
  "moral-sur2-body-NA-s1":"Your judgment has been changed. Your initial judgment is NA.",
  "moral-sur2-body-NA-s2":"Your judgment stays the same.",

  "moral-real-survey-header-1":"The survey starts now.",
  "moral-real-body-sur-s1":"Note:",
  "moral-real-body-sur-s2":" Please carefully read through the situation and select your answers, there will be no back button for each page.",
  "moral-real-body-sur-s3":"AITA for not wanting my husband to go back to school",
  "moral-real-body-sur-p1":"Situation 1 of 3 - Individual Decision Making",
  "moral-real-body-sur-p2":"Throwaway, husband uses reddit. ",
  "moral-real-body-sur-p3":"Backstory first. I (27f) work full time as does my husband (26m). I do make more than my husband and the dicotomy is only going to increase as time goes due to my line of work. We have two kids, a 2 and a half year old  and a 10 month old. We both love our kids endlessly and share equally in all parental duties. ",
  "moral-real-body-sur-p4":"All that said, I do work earlier than my husband and pick both of our children up from their respective daycares and am home with them for a couple hours before my husband gets home. When he gets home, he is more often than not in a, for lack of a better word, shitty mood. He does not like his job, and that stress follows him home. ",
  "moral-real-body-sur-p5":"We are not financially well off at the moment but in the future due to my job, we have spoken of the possibility of him being a stay at home dad. This is the future that I thought we were working towards. ",
  "moral-real-body-sur-p6":"About a month ago, my husband informed me that he was in the process of applying for college. I was a little taken aback due to us both talking about our future with him at home. I am trying to be supportive of the idea, but, did mention that i had thought that he was looking forward to being a stay at home dad. ",
  "moral-real-body-sur-p7":"That is where I left the conversation. I did not tell him of my other concerns which are more responsible for my disagreement with him going back to school. I mentioned that he is in a shitty mood sometimes when he gets back home, and that attitude can sometimes be taken out on our kids. ",
  "moral-real-body-sur-p8":"Now, I do want to stress that he is a great and loving father, but, on some days, seeing the way he interacts with our children can be heartbreaking. He can be short with them and often will shout at our oldest. Every interruption the kids can cause is likely to upset him and cause him to be angry. Most nights I will take over caring for the kids to give him a break as I can see that he is in a bad mood. ",
  "moral-real-body-sur-p9":"The financial aspect of college is also an issue I have. As I mentioned, we are not too financially well off and I do not know how well we could manage the prospect of student loans. ",
  "moral-real-group-sur-p1":"Situation 1 of 3 - Group Decision Making",
  "moral-real-group-sur-p2":"Throwaway, husband uses reddit. ",
  "moral-real-group-sur-p3":"Backstory first. I (27f) work full time as does my husband (26m). I do make more than my husband and the dicotomy is only going to increase as time goes due to my line of work. We have two kids, a 2 and a half year old  and a 10 month old. We both love our kids endlessly and share equally in all parental duties. ",
  "moral-real-group-sur-p4":"All that said, I do work earlier than my husband and pick both of our children up from their respective daycares and am home with them for a couple hours before my husband gets home. When he gets home, he is more often than not in a, for lack of a better word, shitty mood. He does not like his job, and that stress follows him home.",
  "moral-real-group-sur-p5":"We are not financially well off at the moment but in the future due to my job, we have spoken of the possibility of him being a stay at home dad. This is the future that I thought we were working towards. About a month ago, my husband informed me that he was in the process of applying for college. I was a little taken aback due to us both talking about our future with him at home. I am trying to be supportive of the idea, but, did mention that i had thought that he was looking forward to being a stay at home dad. ",
  "moral-real-group-sur-p6":"That is where I left the conversation. I did not tell him of my other concerns which are more responsible for my disagreement with him going back to school. I mentioned that he is in a shitty mood sometimes when he gets back home, and that attitude can sometimes be taken out on our kids. ",
  "moral-real-group-sur-p7":"Now, I do want to stress that he is a great and loving father, but, on some days, seeing the way he interacts with our children can be heartbreaking. He can be short with them and often will shout at our oldest. Every interruption the kids can cause is likely to upset him and cause him to be angry. Most nights I will take over caring for the kids to give him a break as I can see that he is in a bad mood. ",
  "moral-real-group-sur-p8":"The financial aspect of college is also an issue I have. As I mentioned, we are not too financially well off and I do not know how well we could manage the prospect of student loans.",
  "moral-real-group-sur-s1":"AITA for not wanting my husband to go back to school",
  "moral-real-group-YA-p2": "As to people who disagreed with you, for every 100 Reddit users who made NA judgements, 47 users are very certain in NA.  ",
  "moral-real-group-reason-p1":"What is your reason for changing or not changing your confidence or judgment? ",
  "moral-situation1-p1": "As to people who disagreed with you, for every 100 Reddit users who made YA judgements, 33 users are very certain in YA.",
  "moral-situation2-s1": "Situation 2 of 3, Individual Decision Making",
  "moral-situation2-NA-p1": "As to people who disagreed with you, for every 100 Reddit users who made YA judgements, 95 users are very certain in YA, as shown below:",
  "moral-situation2-s2": "AITA for complaining that I was not allowed in the pool as it was a ‘Women only’ session.",
  "moral-situation2-p1": "Took my kids swimming. Toddler was happy in the baby pool, but the eldest wanted to go in the big pool. I went with her, but was told to get out as I am male. I think it was discrimination, the pool say they’re meeting a demand from the public and are being inclusive.",
  "moral-situation2_group-p1":"Situation 2 of 3, Group Decision Making",
  "moral-situation2_group-p2":"Took my kids swimming. Toddler was happy in the baby pool, but the eldest wanted to go in the big pool. I went with her, but was told to get out as I am male. I think it was discrimination, the pool say they’re meeting a demand from the public and are being inclusive.",
  "moral-situation2_group-p3":"As to people who disagreed with you, for every 100 Reddit users who made NA judgements, 84 users are very certain in NA, as shown below:",
  "moral-situation2_group-p4":"What's your judgement over the situation now?",
  "moral-situation2_group-s1":"AITA for complaining that I was not allowed in the pool as it was a ‘Women only’ session.",
  "moral-situation3-s1":"AITA for calling my fat friend fat after she called me a twig?",
  "moral-situation3-NA-p1": "As to people who disagreed with you, for every 100 Reddit users who made YA judgements, 38 users are very certain in YA, as shown below:",
  "moral-situation3-p1":"Situation 3 of 3 - Individual Decision Making",
  "moral-situation3-p2":"I am very self conscious about my weight. I am very skinny because of my fast metabolism and im very bony. It tears me apart when i hear people calling me a twig. I was eating lunch with some of my friends and the biggest one in the group said \"Eat\" when i was throwing out half of my sandwich. I said \"Im not hungry\" and she said \"You have to eat, your a twig\" they already know i have a fast metabolism because i told them before about it when they asked why i was so bony. I snapped back and said \"I'd rather be a twig then a whole tree\" and suddenly im the asshole. Everyone in my group of friends hate me and i want to know if its my fault.",
  "moral-situation3_group-p1":"Situation 3 of 3 - Group Decision Making",
  "moral-situation3_group-p2":"I am very self conscious about my weight. I am very skinny because of my fast metabolism and im very bony. It tears me apart when i hear people calling me a twig. I was eating lunch with some of my friends and the biggest one in the group said \"Eat\" when i was throwing out half of my sandwich. I said \"Im not hungry\" and she said \"You have to eat, your a twig\" they already know i have a fast metabolism because i told them before about it when they asked why i was so bony. I snapped back and said \"I'd rather be a twig then a whole tree\" and suddenly im the asshole. Everyone in my group of friends hate me and i want to know if its my fault.",
  "moral-situation3_group-p3":"As to people who disagreed with you, for every 100 Reddit users who made NA judgements, 90 users are very certain in NA, as shown below:",
  "moral-comment-p1":"Any feedback or comments for this survey:",
  "moral-comment-p2":"We appreciate your valuable participation!",
  "moral-comment-p3":"This study aims to investigate how community's decision and confidence will affect individual's decision making in everyday moral dilemmas. Please note that the community's decision-makings doesn't represent the whole population's choice or the truth of real life.",
  "moral-comment-p4":"If you need a Mental health consultation, here are some international distress contact details:  ",
  "moral-comment-s1":"BetterHelp: the world’s largest therapy service, providing professional, affordable, and personalized therapy in a convenient online format. ",
  "moral-comment-s2":"International Therapist Directory: an online global listing of professional therapists, counsellors, psychologists, and psychiatrists with culturally sensitive cross-cultural treatment and care for international community.",
  "moral-situation3_group-s1":"AITA for calling my fat friend fat after she called me a twig?",
  "moral-irb-header": "Training Part 1 of 2. Background Knowledge:",
  "moral-irb-subheader-1": "What is Reddit and its communities?",
  "moral-irb-subheader-2": "Please read the following information carefully before proceeding.",
  "moral-irb-body-1-p1": "What is Reddit and its communities?",
  "moral-irb-body-1-p2": "Reddit is an American social news aggregation, content rating, and discussion website. Registered users submit content to the site such as links, text posts, images, and videos, which are then voted up or down by other members. Posts are organized by subject into user-created boards called \"communities\", each focusing on a specific topic or theme.",
  
  "moral-comment-title": "Thank you for your participation!",

  "litw-template-title": "This is your Project",
  "litw-template-loading": "Loading...",
  "litw-study-title": "This is a very interesting study",
  "litw-study-subtitle": "Make sure to quickly present your study and tell participants what they will get out of it!",
  "litw-study-description-p1": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua.",
  "litw-study-description-p2": "Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat.",
  "litw-study-intro-button": "Start now!",
  "litw-irb-body-2-p1": "What you will have to do?",
  "litw-irb-body-2-p2": "You will be shown a series of pictures of cats. You will need to indicate which cat you prefer among those shown.",
  "litw-irb-body-3-p1": "What you will get out of it?",
  "litw-irb-body-3-p2": "We will give you feedback on how your results compare to those of other participants. The final results from this experiment will be posted on our blog page. The experiment is not designed to benefit you, but you may enjoy it and enjoy comparing your results with those of other participants.",
  "litw-irb-body-4-p1": "Privacy and Data Collection:",
  "litw-irb-body-4-p2": "We will not ask you for your name. Any data that we collect will be securely stored on our servers.",
  "litw-irb-body-5-p1": "Duration:",
  "litw-irb-body-5-p2": "Approximately 3 minutes.",
  "litw-irb-body-6-p1": "Contact information:",
  "litw-irb-body-6-p2": "If you have questions about this research, you may contact Professor Buttons, Head of Feline Research, University of Washington.",
  "litw-irb-body-final": "If you have questions about your rights as a research participant, or wish to obtain information, ask questions or discuss any concerns about this study with someone other than the researcher(s), please contact the Unversity of Washington IRB.",
  "litw-irb-consent": "By ticking this box, you are agreeing to be in the study. Be sure that questions you have about the study have been answered and that you understand what you are being asked to do. You may contact the researcher if you think of a question later. You are free to leave the experiment at any time, and refusing to be in the experiment or stopping participation will involve no penalty or loss of benefits to which you are otherwise entitled.",
  "litw-irb-warning": "You must check the box to continue.",
  "litw-demographics-title": "Please tell us a little bit about yourself.",
  "litw-demographics-required": "To proceed, please properly answer all fields below. (The ones marked with * are mandatory.)",
  "litw-demographics-title-tip": "We need this information for data analysis. Please note that none of the answers are personally identifiable. We take your privacy very seriously. You may email us at info@labinthewild.org for more information.",
  "litw-demographics-title-tip-text": "Why?",
  "litw-demographics-minor-alert1": "Sorry, we currently do not have approval from our Institutional Review Board to conduct this study with minors younger than 14 years old.",
  "litw-demographics-minor-alert2": "In five seconds, we're redirecting you to our home page where you can participate in other studies.",
  "litw-demographics-retake": "Have you taken this test before?",
  "litw-demographics-yes": "Yes",
  "litw-demographics-no": "No",
  "litw-demographics-unsure": "Not sure",
  "litw-demographics-gender": "What is your gender?",
  "litw-demographics-male": "Male",
  "litw-demographics-female": "Female",
  "litw-demographics-nonbinary": "Non-binary",
  "litw-demographics-nodisclose": "Prefer not to disclose",
  "litw-demographics-other": "Prefer to self-describe",
  "litw-demographics-gender-other": "Please, describe your gender:",
  "litw-demographics-age": "How old are you? (Please type in a number.)",
  "litw-demographics-education": "What is your highest level of formal education?",
  "litw-demographics-education1": "No formal education",
  "litw-demographics-education2": "Incomplete primary school",
  "litw-demographics-education3": "Complete primary school",
  "litw-demographics-education4": "Incomplete secondary school or high school",
  "litw-demographics-education5": "Complete secondary school or high school",
  "litw-demographics-education6": "Some university education without degree",
  "litw-demographics-education7": "University-level education with degree",
  "litw-demographics-education8": "Incomplete graduate or professional school",
  "litw-demographics-education9": "Complete graduate or professional school",
  "litw-demographics-country": "What country are you from? (If you have lived in several countries, please indicate the country you have lived in longest.)",
  "litw-demographics-country-grow": "Which country did you live the longest growing up?",
  "litw-demographics-country-live": "Which country do you currently live in?",
  "litw-demographics-culture": "Which country is most representative of your cultural background?",
  "litw-demographics-culture-tip": "For most people, this will be the country they were born in and probably still live in.",
  "litw-demographics-language-native": "What is your native language?",
  "litw-demographics-race": "Your ethnicity/race (select all that apply)?",
  "litw-demographics-race-other": "Please, describe your race:",
  "litw-demographics-race-asian": "Asian or Asian-American",
  "litw-demographics-race-latino": "Latino or Latina/Hispanic",
  "litw-demographics-race-islander": "Native Hawaiian or Other Pacific Islander",
  "litw-demographics-race-black": "Black or African-American",
  "litw-demographics-race-native": "American Indian or Alaska Native",
  "litw-demographics-race-white": "White",
  "litw-demographics-religion": "What religion or religious denomination do you belong to?",
  "litw-comment-title": "Thank you for your participation!",
  "litw-comment-subtitle": "Before you continue to your results, please let us know what you thought of the study!",
  "litw-comment-q1": "Do you have any comments for the researcher? Questions, Suggestions, or Concerns?",
  "litw-comment-q21": "Did you encounter any technical difficulties during this study?",
  "litw-comment-q22": "Please specify the issue:",
  "litw-comment-q31": "Did you cheat or in any way provide false information?",
  "litw-comment-q32": "Please specify how:",
  "litw-comment-email-p1": "You can also email us at",
  "litw-comment-email-p2": "info@labinthewild.org",
  "litw-instruct-header": "Please read these instructions carefully.",
  "litw-results-header": "Here are your results!",
  "litw-results-template": "We recommend you adding some graphical summary and explanations based either on the participant's data or related literature.",
  "litw-results-explanation": "Here is why you got those results...",
  "litw-results-citation1": "You can read more about this different mindsets and global trends HERE...",
  "litw-results-code": "Your participant code is:",
  "litw-more-title": "If you enjoyed this study, there's more!",
  "litw-more-step1": "Visit and follow us on Facebook to learn about new studies:",
  "litw-more-step2": "Share this study with your friends!",
  "litw-more-step3": "And consider participating in some of our other studies:",
  "litw-more-participate": "Participate now!",
  "litw-more-study1-slogan": "How well can AI understand your speech?",
  "litw-more-study1-description": "Find out how well AI can understand your speech by reading out loud a few words and sentences! The test takes around 7 minutes.",
  "litw-more-study2-slogan": "Learn to be a better writer!",
  "litw-more-study2-description": "Can you identify the writing strategies of experts? Improve your reading and writing while comparing yourself to experts in this 10 minute study!"
}